const sentences = [
  { id: 1, text: "संस्थानका ओपिडी अनि आइपिडीमा रोगीहरूको उपस्थितिमा लगातार वृद्धी भएको छ।" },
  { id: 2, text: "त्यहाँ एउटा चिकित्सा-विधिक दृष्टिकोण छ।" },
  { id: 3, text: "जबकि राज्य राज्यमा गुणस्तर फरक थियो,सबैजसोमा, पूर्वाधारको गुणस्तर, मानव संसाधनको उपस्थिति, औषधिको आपूर्ति, र अभिलेखहरू असन्तोषजनक पाइएका थिए।" },
  { id: 4, text: "एउटा स्वास्थ्य विवरण कसरी बनाउनु भन्ने बारेमा कुनै सामान्य रूपरेखा छैन।" },
  { id: 5, text: "राष्ट्रिय ग्रामीण स्वास्थ्य मिसन (एनएचआरएम) मार्फत् भारतभरि जैव-चिकित्सकीय सुविधाहरूसित आयुर्वेद केन्द्रहरूको सह-अवस्थितिका प्रयासहरू जैव-औषधी र आयुर्वेदबिच केवल भौतिक निकटतामा सीमित छन् अनि उपचारात्मक सेवा प्रदानको स्तरसम्म सूक्ष्म रूपमा सँगै एकीकरणको सम्भावनाबाट निकै टाढा छन्।" },
  { id: 6, text: "यदि पशु झुन्डका अन्य पशुहरूबाट अलग बस्यो भने यसले यससँग कुनै स्वास्थ सम्बन्धी समस्या छ भन्ने सङ्केत दिँदछ।" },
  { id: 7, text: "चिकित्सा अधिकारीले मलाई उनीकहाँ फेरि जान दिने थिएनन् अनि सट्टामा मकहाँ एकजना निरीक्षक पठाउने जिद्दी गरे।" },
  { id: 8, text: "ट्रान्स फ्याटहरू व्यवसायिक बेक गरिएका सामानहरू अनि प्राय रेस्टुरेन्ट अनि फास्ट-फुड श्रेणीहरूमा पकाउनका लागि प्रयोग गरिने वनस्पति तेलमा हाइड्रोजन थपेपछि बन्छन्।" },
  { id: 9, text: "असंतृप्त मेदहरू ती मेदहरू हुन् जुन कोठाको तापमानमा तरल हुन्छन्।" },
  { id: 10, text: "डब्ल्युएचओसँग, कार्यस्थलमा वा कामका सम्बन्धमा भेदभाव, अधिकारको दुरुपयोग, र यौन उत्पीडनसमेत, उत्पीडन (सामूहिकरूपमा अनुचित आचरण मानिने) लाई रोक्न र प्रतिक्रिया दिन सबै उपयुक्त कदम उठाउने जिम्मेवारी छ।" },
  { id: 11, text: "हानि के छ?" },
  { id: 12, text: "तेस्रो स्तरको लक्ष्य निर्णायत्मकतालाई समर्थन दिने हिसाबमा परिणामलाई प्रस्तुत अनि सूचित गर्नु हो।" },
  { id: 13, text: "योगा शब्दका दुईवटा अर्थहरू छन्; प्रथम मूल युजिर अथवा मेलबाट आउँछ, अनि दोस्रो एउटा भिन्न मूल युजाबाट व्युत्पन्न गरिएको हो जसको अर्थ समाधि; मनको उच्चतम अवस्था अनि पूर्ण ज्ञान हो।" },
  { id: 14, text: "रेडियोफार्माच्युटिकलहरूले रेडियोन्युक्लाइड्सका गुणहरू साथ साथै फार्माच्युटिकल्सका फार्मालोजिकल गुणहरू निदानात्मक अथवा चिकित्सीय एजेन्टका रूपमा प्रभावकारी रहेको देखाउनलाई प्रयोग गर्दछन्।" }
];

export default sentences;
